Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-390.html.tmx
Source language: nob
Languages: sme

source: Avkryssingsmanntall
sme: Russenjienastuslohku

source: Bruk gjerne vedlagte mal for å lage avkryssingsmanntall.
sme: Áinnas sáhttá geavahit mála mii lea mielddusin go ráhkada russenjienastuslogu.

source: Det er viktig å merke seg at avkryssingsmanntallet IKKE skal ha fullt fødselsnummer på rapporten som legges ut.
sme: Deaŧalaš lea fuomášit ahte russennjienastuslogus II galgga leat ollislaš riegádannummir dan raporttas mii almmuhuvvo.

source: I forskriftene står det at Sametinget har ansvaret for å sende Sametingets valgmanntall til kommunene.
sme: Láhkaásahusain čuožžu ahte Sámedikkis lea ovddasvástádus Sámedikki jienastuslogu sáddemis gielddaide.

source: Sametinget har oppfylt denne forpliktelsen ved å stille manntallet til disposisjon i Valg2009, der kommunene har tilgang til sitt eget manntall og kan lage rapporter etter eget ønske.
sme: Sámediggi lea ollašuhttán geatnegasvuođas dalle go almmuha jienastuslogu geavahussii válgavuogádagas Valg2009, doppe sáhttet gielddat geavahit iežaset jienastuslogu ja ráhkadit raporttaid sávaldagaset mielde.

source: Sametinget har ansvaret for å føre valgmanntallet til sametingsvalget.
sme: Sámedikkis lea ovddasvástádus girjet sámi jienastuslogu.

source: Kommunene har således ikke anledning til å innføre, rette eller slette personer i manntallet.
sme: Gielddain ii leat vejolašvuohta logahallat, divvut dahje sihkkut eret olbmuid Sámedikki jienastuslogus.

source: Finner kommunene feil i Sametingets valgmanntall, så skal Sametinget kontaktes.
sme: Jos gielddat gávdnet boasttuvuođaid Sámedikki jienastuslogus, de galget váldit oktavuođa Sámedikkiin.

source: Etter at samevalgstyret har kunngjort og lagt ut manntallet til offentlig ettersyn er det adgang å kreve feil rettet.
sme: Maŋŋá go sámeválgastivra lea almmuhan ja bidjan Sámedikki jienastuslogu almmolaš geahččamii, de lea vejolaš gáibidit divvut boasttuvuođaid.

source: Den som mener at vedkommende selv eller noen annen uriktig er blitt innført eller utelatt fra Sametingets valgmanntall i kommunen, kan kreve at Sametinget retter opp feilen.
sme: Son guhte oaivvilda ahte son ieš dahje muhtun eará lea boastut čálihuvvan gieldda sámi jienastuslohkui dahje báhcán eret jienastuslogus, sáhttá gáibidit ahte Sámediggi divvu boasttuvuođa.

source: Kravet skal være skriftlig og begrunnet.
sme: Gáibádus galgá leat čálalaš ja dat galgá leat vuođustuvvon.

source: Kommunene henviser derfor eventuelle klagere til Sametinget.
sme: Danne galget gielddat dáhttut vejolaš guoddaleaddjiid váldit oktavuođa Sámedikkiin.

source: Skulle det være noen spørsmål vedrørende dette er det bare å kontakte Sametinget.
sme: Jos dus leat gažaldagat dáid beliid birra, de válddes áinnas oktavuođa Sámedikkiin.

source: Publisert av Roy Amundsen.
sme: Almmuhan Roy Amundsen.

source: Sist endret 03.09.2009
sme: Maŋimustá rievdaduvvon 03.09.2009

source: Filer
sme: Fiillat
